[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "extract-url",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "fantasy-calendar"
]